apparmor
base
base-devel
bc
cifs-utils
clamav
cpupower
cronie
dmenu
firefox
firejail
gimp
git
glow
grub
gst-plugin-pipewire
hfsprogs
i3-wm
i3status-rust
impala
iwd
keepassxc
ldns
libpulse
libreoffice-fresh
linux-firmware
linux-hardened
man-db
mullvad-vpn-bin
net-tools
nmap
ntfs-3g
openssh
openvpn
otf-font-awesome
pavucontrol
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
powertop
rclone
rkhunter
ruby
ruby-erb
rxvt-unicode
signal-desktop
sxhkd
transmission-cli
unzip
urxvt-perls
vim
vim-ansible
vim-jedi
w3m
wireplumber
woff2-font-awesome
xorg-server
xorg-xinit
xpra
xsel
xterm
yay-git
