amd-ucode
apparmor
base
base-devel
bc
bluez
bluez-utils
brightnessctl
chromium
cifs-utils
clamav
cpupower
cronie
dhcpcd
dmenu
dosfstools
efibootmgr
fastfetch
firefox
firejail
flashrom
fwupd
fx
gimp
git
glow
grub
gst-plugin-pipewire
i3-wm
i3status-rust
impala
inkscape
intel-media-driver
intel-ucode
iwd
keepassxc
ldns
less
lib32-gtk3
libpulse
libreoffice-fresh
libva-intel-driver
linux-firmware
linux-hardened
linux-zen
linux-zen-headers
man-db
mullvad-vpn
net-tools
nmap
ntfs-3g
openssh
openvpn
otf-font-awesome
pavucontrol
perl-image-exiftool
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
python-internetarchive
ranger
rclone
rkhunter
ruby
ruby-erb
rxvt-unicode
signal-desktop
sxhkd
syncthing
thunderbird
transmission-cli
ttf-terminus-nerd
unzip
upower
urxvt-perls
vim
vim-ansible
vim-jedi
vlc
vlc-plugins-all
vulkan-intel
vulkan-nouveau
vulkan-radeon
w3m
wget
wireplumber
woff2-font-awesome
xdg-dbus-proxy
xdg-desktop-portal
xf86-video-amdgpu
xf86-video-ati
xf86-video-nouveau
xorg-server
xorg-xinit
xpra
xsel
xterm
